{
	"data": [
		{
			"quote": "You can have everything you want in life if you just help enough people get what they want in life.",
			"author": "Zig Ziglar"
		},
		{
			"quote": "If I have the belief that I can do it, I shall surely acquire the capacity to do it even if I may not have it at the beginning.",
			"author": "Gandhi"
		},
		{
			"quote": "It takes courage to grow up and become who you really are.",
			"author": "E. E. Cummings"
		},
		{
			"quote": "Great minds have great purposes, others have wishes. Little minds are tamed and subdued by misfortune; but great minds rise above them.",
			"author": "Washington Irving"
		},
		{
			"quote": "The start is what stops most people.",
			"author": "Don Shula"
		},
		{
			"quote": "Happiness is not something you postpone for the future; it is something you desing for the present.",
			"author": "Jim Rohn"
		},
		{
			"quote":"If you want to build a ship, don’t drum up the men to gather wood, divide the work and give orders. Instead, teach them to yearn for the vast and endless sea.",
			"author":"Antoine de Saint"
		},
		{
			"quote":"You are not in the universe, you are the universe, an intrinsic part of it. Ultimately you are not a person, but a focal point where the universe is becoming conscious of itself. What an amazing miracle.",
			"author":"Eckhart Tolle"
		},
		{
			"quote":"We are what we pretend to be, so we must be careful about what we pretend to be.",
			"author":"Kurt Vonnegut"
		},
		{
			"quote":"“Talent is God-given. Be humble. Fame is man-given. Be grateful. Conceit is self-given. Be careful.",
			"author":"John Wooden"
		},
		{
			"quote":"A man cannot build a reputation on what he is going to do.",
			"author":"Henry Ford"
		},
		{
			"quote":"It is better to fail in originality than to succeed in imitation.",
			"author":"Herman Melville"
		},
		{
			"quote":"Try not to become a man of success. Rather become a man of value.",
			"author":"Albert Einstein"
		},
		{
			"quote":"Success usually comes to those who are too busy to be looking for it",
			"author":"Henry David"
		},
		{
			"quote":"If your actions inspire others to dream more, learn more, do more and become more, you are a leader.",
			"author":"John Quincy Adams"
		},
		{
			"quote":"Be the person your dog thinks you are.",
			"author":"J.W. Stephens"
		},
		{
			"quote":"Being strong means rejoicing in who you are, complete with imperfections.",
			"author":"Margaret Woodhouse"
		},
		{
			"quote":"Nobody can make you feel inferior without your consent.",
			"author":"Eleanor Roosevelt"
		},
		{
			"quote":"The best way out is always through.",
			"author":"Robert Frost"
		},
		{
			"quote":"More is lost by indecision than wrong decision.",
			"author":"Marcus Tullius Cicero"
		},
		{
			"quote":"Somewhere, something incredible is waiting to be known.",
			"author":"Carl Sagan"
		},
		{
			"quote":"If you don’t risk anything, you risk even more.",
			"author":"Erica Jong"
		},
		{
			"quote":"Some people want it to happen, some wish it would happen, others make it happen.",
			"author":"Michael Jordan"
		},
		{
			"quote":"Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.",
			"author":"Helen Keller"
		},
		{
			"quote":"If you can't yet do great things, do small things in a great way.",
			"author":"Napoleon Hill"
		},
		{
			"quote":"Make sure your worst enemy doesn’t live between your own two ears.",
			"author":"Laird"
		}
	]
}
